[{"title":"今日精选","subjects":[{"userPic":"https://img1.doubanio.com/icon/u124889336-8.jpg","userName":"国生","title":"虹桥路的商务宾馆","review":"他犹豫了好一会儿。起先想喝拿铁，又担心晚上睡不着；想喝星冰乐，我告诉他里面也有咖啡。他站在柜台前，认真地研究起写了饮料列表的黑板。又一趟车到站了，进来买咖啡的人越来越多。你怎么这么麻烦。我用胳膊肘...","detailUrl":"https://www.douban.com/note/634785027/","detailContent":{"introduction":"","pArray":[],"imgs":[]}},{"userPic":"https://img3.doubanio.com/icon/u3340912-63.jpg","userName":"魏小河","title":"她的书，我敢打赌你会喜欢的","review":"一这几天在看李娟的《羊道》三部曲，一看就停不下来，喜欢得一塌糊涂。李娟的书我推荐过不止一次。最早读《我的阿勒泰》，惊为天人，原来这个时代还藏着这么一位绝世高手。后来读《冬牧场》，更加不知道说什么...","detailUrl":"https://www.douban.com/note/635233606/","detailContent":{"introduction":"","pArray":["","一","这几天在看李娟的《羊道》三部曲，一看就停不下来，喜欢得一塌糊涂。","李娟的书我推荐过不止一次。最早读《我的阿勒泰》，惊为天人，原来这个时代还藏着这么一位绝世高手。后来读《冬牧场》，更加不知道说什么好，唯有打心底里赞叹。","《羊道》其实不是新书，2012年和《冬牧场》一起出版过，那时候没有来得及看。这回出了新版，厚厚三大本，四十万字，看得过瘾。","","就像刘亮程所说，读李娟的书是幸福的。","因为“我们这个时代的作家已经很难写出这种东西了。”潜心于文章的人往往只知道写文章，没有了生活，最后越写越干瘪。生活充沛的人，又多半不怎么鼓捣文字。真实的生活一天天从我们身边流走，真正写出来的却少之又少。","只有李娟，兴高采烈的生活，兴高采烈的写作。","","二","","李娟1979年出生于新疆奎屯建设兵团，当时李娟的妈妈是兵团农场的职工。","说到李娟，不能不提她的妈妈。","李娟的文章，有好多都是记录和妈妈相处的日常。而只要写到妈妈，几乎每一篇都可以让你笑到肚痛。","李娟妈妈是个好玩的人，没有什么长辈架子，活得兴兴轰轰，自由自在，她没事会教哈萨克小孩用汉语骂人，会把钱藏在垃圾桶里结果把垃圾倒了，会在大年初一提议带着家里的三条狗一起来一次荒野散步……","她永远保持着面对生活的激情，消耗不完的好奇心，当然，她也足够勇敢——很少有人会像她那样离开安定的农场，跑到牧区里开一家小卖部。","作为祖籍四川的汉人，深入哈萨克牧民聚居地，随着牧场的迁徙而迁徙，并没有我们说起来这么轻易。而正是妈妈的选择，将李娟带入了那片她日后不断书写的荒野牧场。","","按理说，像李娟这样的孩子，正常的轨迹应该是县里上高中，市里上大学，然后一步步离开牧区，越走越远。","但李娟不喜欢上学，她没有走这条路，高中没读完就辍学了，回家和妈妈一起开小卖部，辗转于阿勒泰的各个牧场之间，参加他们的拖依(哈萨克族的舞会)，进入他们的生活。","如果没有这一段生活，几乎不可能有日后的《羊道》和《冬牧场》。这是李娟之所以能够成为李娟的前提，她是汉人，是个外来者，但同时，她又和他们一起生活过，她会一些哈族语言，知道他们的生活细节。","李娟少年时期的这段经历，为她日后的写作埋下了伏笔。","","三","十八九岁，李娟离开牧区，到乌鲁木齐打工。那时候，她已经开始写作。","所有写作的人都想要发表，可这个年轻的姑娘谁也不认识。她独自一人跑到《中国西部文学》的编辑部投稿，“惶恐又孤独”。","她后来在接受采访时回忆，那时候打工很苦，想改变生活，就写了一篇文章跑去投稿。","到了编辑部，人问：“写的是什么？”","李娟答：“散文”。","那人又说：“散文给刘亮程……”","于是，李娟的第一篇稿子找到了出路。刘亮程是新疆著名作家，他的《一个人的村庄》写得别具一格，把农村写出了诗意。毫无疑问，他是散文行家。","刘亮程初次读到李娟的文章就很喜欢，他后来接受采访时回忆：","“当时她的稿子到了编辑部之后，我就发现非常好，这个小女孩还不到20岁吧，一个老编辑问我会不会是抄的，我说不可能是抄的，她找谁去抄，中国文学没有这样一个范本让她去抄，这只能是野生的。她一个人独自在阿勒泰这样的荒山之中过生活，独自想一些事情，独自冥想，独自书写，最后形成了一种独特的文字。”","那是一篇写树的文章，具体内容李娟自己也记不清了。","因为刘亮程，李娟和文学界算是搭上线了。《人民文学》2001年第七期发表了李娟的《九篇雪》，这对她意义重大。无论如何，这是国内一流文学杂志对她的认可。","2003年，通过朋友介绍，她在阿勒泰地委宣传部找到了一份工作。“当时我想能给我找个看大门的工作就很高兴了，谁知道是宣传部这样的单位，我吓坏了，之后跟所有领导、同事都成了好朋友。而且我在阿尔泰待了5年，我从来没有在一个地方待这么长时间。”","她后来出版的《走夜路请放声歌唱》《阿勒泰的角落》以及《我的阿勒泰》都是在这种循规蹈矩的工作之余写成的。她说，那时“笔下的阿勒泰，是对记忆的临摹，也是心里的渴望。”","2007年春天，李娟离开办公室，进入了扎克拜妈妈一家，和他们一起生活了三个月。这是她第一次主动投入哈萨克牧民的生活，想要记录一些什么。","2008年，她存够五千块钱，辞去工作，到江南一带打工、恋爱、生活。同时开始回忆那段日子，一边写，一边在《人民文学》发表，大约用了三年时间，终于写成了这本《羊道》。","2010年，李娟又接受《人民文学》非虚构写作计划的邀请，在当年冬天随哈萨克牧民一起进入冬牧场。至此，李娟关于哈萨克牧民生活的书写，正式告一段落。","","四","小时候渴望记述哈萨克世界的愿望已经实现。李娟还要写什么呢？王安忆曾经在研讨会上提出了相似的问题：“写了十来年阿勒泰乡村旮旯里琐碎生活和纯粹自然之后，今后怎么写？”","确实，自2012年出版《冬牧场》以来，李娟已经很久没有新作，直到今年才出版散文集《记一忘三二》。","这本新书留待下次再说，今天，我们还是回到对她最重要的作品——《羊道》（这是她主动拓宽自己写作半径，用力最深的一次探险）。","","在新版《羊道》的《写在前面》中，李娟写道：","“实际上我对这个系列的文字有着更复杂的情感。这场书写不是一时的兴致，下笔之前已为之准备了多年。当我还是个八九岁的孩子时，就渴望成为作家，渴望记述所闻所见的哈萨克世界。它强烈的吸引着我，无论过去多少年仍然念念不忘，急于诉说。","“直到后来，我鼓足勇气参与扎克拜妈妈一家的生活，之后又积累了几十万文字，才有些模模糊糊地明白吸引我的是什么。那大约是这个世界正在失去的一种古老而虔诚的、纯真的人间秩序……难以概括，只能以巨大的文字力量细细打捞，使之渐渐水落石出。”","我常说，散文最大的好处在于抓住时间，这个时间，可以是个人的时间，也可以是更大的时间，比如时代，比如历史进程。不论是哪一种时间，只要写到极致，就可以留得下来。","李娟过去的写作，比如《我的阿勒泰》《阿勒泰角落》，都是前者，私人、日常，精彩、有趣。","而《羊道》和《冬牧场》则是两种时间的结合，当然还是一贯的个人书写，她说过“我的写作只与我的个人生活有关”，但是，它同时也包含了对时代，对一个更大的时间的记录。","","关于《羊道》，最值得注意是作者的视角。她和扎克拜妈妈一家一起生活，成为家里的一员，每天负责打水，洗衣服，做饭，招待客人，煮一遍又一遍的茶。","但是，她始终是个外来者。她写下每一个人的故事，扎克拜妈妈、卡西、斯马胡力；她写下每一场舞会，每一次换场；写下羊的事，狗的事，牛的事，骆驼的事。她写得真细，因为一切对她来说都是新鲜的，陌生的，可以记述的，如果没有这一陌生化的视角，面对荒漠的生活，收获的可能是贫瘠。","但同时，她又是懂得的。牧民们有很多和城市人不同的心态，比如他们丝毫不畏下雨，不怕脏，他们对待死亡也没有那样惊奇，有时候他们甚至会为了一群羊，而放弃一个人的生命。","李娟虽然从外来者的目光记录着一切，但是她懂得她所能写下的只是极少的一部分。她说，“所有文字都在制造距离，所有文字都在强调他们的与众不同。而我，更感动于他们与世人相同的那部分，那些相同的欢乐、相同的忧虑和相同的希望。”","李娟以理解的视角去写独特，才可以写得如此体贴、舒服。而这一切，当然和她自己的生长经历有关。","有时候，有些书只能由某一个人去写。就像哈萨克牧区只能由李娟来写。","","五","李娟的写作特点以前已经说过了，虽然她写的是散文，但是与众不同。","首先，她肯定不是董桥式的散文，不是那种前世明月梦里打捞的风雅旧物人情，她没有华丽到浓艳的文字风格；她不是贾平凹王安忆这些小说作者的另一只手，她没有那样强的作家气，文人气；她也不是周成林、野夫这样以沉重记忆为材料的冷调叙述；也不是洁尘毛尖池莉这类女作家的城市生活小品；不是豆瓣系作者们的文艺气息旺盛。她谁都不是，唯独她一个，她是李娟。她的文字干干净净，有风吹过。","她的文章，如果只说一个词，我想说：明亮。","明亮，不是谁都能明亮得起来的，特别还是写哈萨克牧区。如果换成新华社记者，保证可以写出完全不同的祖国大好形势，换成新闻周刊的记者，一定可以写出煽情而沉重的生存故事。但李娟不那么写，她和扎克拜妈妈站在一起，她亲切的看待每一个人。明亮的底子是尊重，是懂得，是草原的空气。","技术上，李娟特别会写对话，写场景，很多日常的小事，经她一写，就生动好玩起来。特别喜欢她笔下的几个小孩，六岁的胡安西、两岁的沙吾列、三四岁的玛妮拉。当然，还有那个永远丢三落四的卡西，好吃而天真的大男孩斯马胡力。","一天接着一天的生活，是不容易概括的，那些日常中的精华，只有你自己读了书才能知道。","我好像已经说得够多了。到此为止。","-----"],"imgs":["https://img1.doubanio.com/view/note/llarge/public/p45041357.jpg","https://img1.doubanio.com/view/note/large/public/p45041358.jpg","https://img1.doubanio.com/view/note/large/public/p45041359.jpg","https://img3.doubanio.com/view/note/large/public/p45041360.jpg","https://img3.doubanio.com/view/note/llarge/public/p45041361.jpg","https://img3.doubanio.com/view/note/llarge/public/p45041362.jpg"]}},{"userPic":"https://img3.doubanio.com/icon/u54553470-2.jpg","userName":"苗子兮","title":"在汉朝，十二星座如何选择合适的升仙座驾","review":"每个时代的人民，都有其崇高的理想与追求，就如同我朝人民的共同理想是实现中华民族伟大复兴的中国梦那样，在汉朝，人民普遍追求的是——升仙。升仙梦发端于先秦，据说楚国人好言神仙之事，大诗人屈原曾想“美往...","detailUrl":"https://www.douban.com/note/635199485/","detailContent":{"introduction":"","pArray":[],"imgs":["https://img1.doubanio.com/view/note/large/public/p45036618.jpg","https://img3.doubanio.com/view/note/large/public/p45036621.jpg","https://img1.doubanio.com/view/note/large/public/p45036629.jpg","https://img3.doubanio.com/view/note/large/public/p45036634.jpg","https://img3.doubanio.com/view/note/large/public/p45036666.jpg","https://img1.doubanio.com/view/note/large/public/p45036667.jpg","https://img1.doubanio.com/view/note/large/public/p45036668.jpg","https://img3.doubanio.com/view/note/large/public/p45036683.jpg","https://img3.doubanio.com/view/note/large/public/p45036684.jpg","https://img1.doubanio.com/view/note/large/public/p45036707.jpg","https://img3.doubanio.com/view/note/large/public/p45036706.jpg","https://img3.doubanio.com/view/note/large/public/p45036734.jpg","https://img3.doubanio.com/view/note/large/public/p45036705.jpg","https://img3.doubanio.com/view/note/large/public/p45036735.jpg","https://img1.doubanio.com/view/note/large/public/p45036759.jpg","https://img3.doubanio.com/view/note/large/public/p45036760.jpg","https://img1.doubanio.com/view/note/large/public/p45036779.jpg","https://img1.doubanio.com/view/note/large/public/p45036777.jpg","https://img1.doubanio.com/view/note/large/public/p45036778.jpg","https://img1.doubanio.com/view/note/large/public/p45036827.jpg"]}},{"userPic":"https://img3.doubanio.com/icon/u150649426-4.jpg","userName":"青崖白鹿","title":"二人转","review":"我在南方经常被问，你认识赵本山吗？你会唱二人转吗？我认识赵本山，但是很遗憾，他不认识我。二人转我也会两句，但是根本没法听。其实并不是所有的东北人都会唱二人转，就像不是所有苏州人都会评弹，不是所有...","detailUrl":"https://www.douban.com/note/635002570/","detailContent":{"introduction":"","pArray":["我在南方经常被问，你认识赵本山吗？你会唱二人转吗？我认识赵本山，但是很遗憾，他不认识我。二人转我也会两句，但是根本没法听。其实并不是所有的东北人都会唱二人转，就像不是所有苏州人都会评弹，不是所有北京人都会京剧，不是所有四川人都会变脸一样。艺术，之所以称之为艺术，是因为其“曲高和寡”的存在，它高于生活，是令人瞻仰的存在。小时候，家里的电视靠天线来捕捉信号。就是靠着房山，支起一根松木干，松木干顶端，绑成十字架，上面固定着废旧的自行车车圈。车圈顶端连接着弯成U形的铝棍，那铝棍曾经是妈妈用来做锅叉热饭用的，可是每次热饭的时候，铝叉子受热变形趟了底，不是剩饭进了水，就是剩菜泡了汤。用铝锅叉子和旧车圈接到的电视信号特别差，所以只能收到吉林台。吉林台每逢周末会播《乡村俱乐部》二人转下乡，我们全家人每晚都会看。后来节目改版，变成了《忽悠姐妹花》，从唱正戏变成了搞笑反串说口，我们仍会跟着找乐，到最后这档节目也改版了。再后来本山大叔带火了乡村爱情和春晚小品，随着小沈阳和宋小宝等人的走红，二人转真真正正的火了一把，但是按照：“说、唱、扮，舞，绝”这几点来看，近几年二人转的正戏是越来越没落了。第一次看现场版的二人转，是村里来了下乡的大戏。所谓大戏，无非就是五六个主演，加上拉弦的，唢呐，锣鼓，捎带着两付快板，还带了一架电子琴。当时正逢农闲，大队上说别的村子都请了戏，我们村也要留一场。一场是1000块钱，大队出200，剩下的每户均摊10块钱.那时我家太穷，我妈说我们不去看，所以不交钱。但是村里会计说看不看这钱都得交，我妈交了钱，还是心疼，就告诉我们，去了占个好位置，从头看到尾，不要浪费了这十块钱。二人转的戏台搭在村东头路西，占着季轴子爸妈家的房子，他家房子挤在国道和铁路的夹缝里。依着国道的地势，房子离地十来米高，房前是木头板子拼起来的露台。出了房门一溜台阶下坡，一边连着国道，一边通向猪圈和厕所。舞台布置好了，左侧放着电子琴，右侧是配乐班子，演员们依次登场。具体唱了哪些剧目，我当时年纪太小，已经完全不记得了，只记得有一个年轻的男主角，留着一头乌黑的及腰长发，可能是戏团里的压轴的，到最后含泪唱了一首“铁门铁窗铁锁链”，头顶的白炽灯映着他发亮的头发，也映着他的眼泪，看起来真像一个幡然悔悟的浪子。台上唱的热闹，台下更热闹。老季家的场院里站满了来看热闹的人。第一排带着小马扎挤搽搽的坐者，第二排往后就都是肩并肩的站着，到最后几排抻脖的，踮脚的，踩着石头砖块的。还有不讲究的站在了院子里的酱缸盖上，站在栅子上的不小心栽进了猪圈里，邻村的开着拖拉机把国道占满了，远处的大树一个枝桠上挂着三四个人，把树杈都压弯了。大人们热闹，小孩子更热闹，我们根本不看戏，只顾着在人群里乱串，不住的打闹。偶尔挤到大人跟前，赖唧唧的要五毛钱买好吃的。这要是搁平时，大人指定是老脸一拉说不给，但是旁边站着左邻右舍，不给就给人看了笑话，所以怎么的也得挤出两毛。小孩得了钱，忙不迭的奔向小卖店，买糖块瓜子，或者两块泡泡糖，乐颠颠的拿着去跟小伙伴炫耀。有吵闹的就有不出声的，但是不出声的往往心里更热闹。比方说那些十几岁的大姑娘，有些个背着爸妈谈了恋爱的，刚到戏场就开始偷瞄心上人，要是彼此望见了，也不敢言语，更不敢招手，低着头，脸蛋更红了，趁着家长看的起劲，找个借口和情郎去说悄悄话，有没有亲嘴之类的，我可就不知道了。大戏演得好，连唱两天，第三天上午，季轴子妈妈拿着酱缸盖站在大路上骂了一上午，原来不知道是谁，把她家酱缸盖踩漏了，整个人掉进去，一缸酱都被糟蹋了。直到下午她骂不动了，这场大戏才算正式落下帷幕。人说“宁舍一顿饭，不舍二人转”，生活中却没有谁真为了二人转不吃饭的。大学毕业初期我在长春找工作，见识了各种不靠谱的招聘，比如家属楼里的皮包公司，面试就问酒量的销售公司，头三个月不发工资的外地经销商等等，最后是去一个二人转剧场面试总经理助理。对于普通大学生来说，二人转其实离我们的生活特别遥远。我当时也不懂，为什么二人转剧场有总经理，去了才发现，所谓的总经理就是剧场老板的儿子。他从老子的手里接下了那个剧场，一心想要改革发展，希望可以赶超刘老根大舞台。当天下午，我们见到的是一个和我们一样年轻的小伙子，有点痞气又有点霸道。当时多亏有两个女孩和我一起面试，不然我真没胆量在那待一个下午。小经理上来没和我们讲剧场也没和我们讲二人转，直接跟我们描述他改革的畅想，第一件事就是开除一半演员。他带我们进了办公室，办公室的门是电子感应的，他给我们每个人发了一张门卡，说这门是他来以后安装的，告别了传统锁，以后还要升级成指纹锁。接下来他把二人转演员挨个叫进来，先进来了一个小伙子，不到20岁，烫着头发，一脸青涩。他问他有什么绝活，那男孩支支吾吾答不上来，经理一生气，让他直接卷铺盖走人。第二个进来的是一对搭档，应该是男女朋友的关系，女孩子长得白净漂亮，大眼睛，长发及肩。经理批评他们没什么拿得出手的好作品，说再没长进就滚蛋，结果女孩子哭了，男孩子过来安慰。经理想了想，又暂且把他们留下了。第三个进来的是一个不到十岁的小男孩，光看走路就特别搞笑，带着成年人流里流气的感觉，经理问他：你叫什么名字？他反问：我凭啥告诉你？经理说：你为啥学二人转？他说：穷。估计经理喜欢这种不正经的流派，又考虑到小孩子吃不了多少饭，所以就把他留下了。到了中午，估计经理开了一上午人，也累了，带我们出去吃火锅，还带上了两对台柱子，我们一行八个人，开了两辆车到了火锅店。火锅店处处都是金纸包裹，装修的金碧辉煌。具体口味没什么特色，最后上了一盘虾滑却真好吃，那时我们穷学生只吃得起超市里的鱼丸虾丸，第一次吃虾滑，觉得已然是开了眼界。下午，经理带我们去熟悉剧场，剧场分两层。一楼前面是主舞台，往后是几十排座位，每排有三四十个座位，座位上放着一把鼓掌拍。剧场中间有两排过道，左右墙根又分别有一排过道。经理问我们，看得出剧场有哪些进钱的口又有哪些出钱的口吗？我们三个女生，都是大学毕业，没听明白题意，自然没法回答。经理反倒很高兴，立马指点我们，说进口有门票钱，前排和二楼的座位每个五百到一千，后排每个座位三五百。除了门票收入，还有零食的钱，粉丝送花的钱，还有观众给演员的赏钱等等。而出钱的口就比如基本水电的钱，养这些演员的花销等等。他又让我们猜，一般演员演一场剧场应该付给他们多少钱？我们有猜两千的，有猜三千的。经理说，要是新节目一场给一两千，第二次表演就打五折，第三四次的老节目一个节目也就两三百。所以演员必须出新节目，不然就得下课。当天晚上，我们有幸听了一场免费的二人转。现实一个单出头的来了一段说口，然后把搭档叫上来逗了一阵乐，顺带着骂了拉弦的和吹喇叭的，唱了一段正戏就下台了。第二对是女的扮丑男的扮傻，说说骂骂，也下台了。第三对是表演杂技，飞天舞，又是丝带又是威压，现在在电视上很常见了，但是第一次亲眼见到还是很震撼。第四对是压轴的，先是唱了两首流行歌曲，又唱了一段正戏。把整场表演的氛围推向高潮，不断的有人去送花，还有直接塞钱的，我在台下兴奋的把拍手器都拍散了。节目结束已经快十二点了，公交早停了，经理说如果觉得可以，一个月工资2000，不包吃住，第二天可以上班直接去批发瓜子零食，但是打车费用不报销，当然下班打车的费用也不报销。希望我们可以考个驾照买个车，这样上班方便。我买不起车，所以没去上班，不知道另外两个女孩子去没去。后来我来了南方，年年春晚看赵本山，却再也没听过二人转。这几年连赵本山也看不到了..."],"imgs":[]}},{"userPic":"https://img3.doubanio.com/icon/u148236990-2.jpg","userName":"宇智波天照","title":"最后的我们","review":"僵尸题材让我既害怕又着迷。心爱之人堕落为僵尸，是一种最残忍的失去，因此能给人带来绝望般的恐惧。在这种恐惧中，人类得以认清自己，发现是什么支撑我们活着，是什么让我们选择死去。僵尸的世界能够抹去人类的...","detailUrl":"https://www.douban.com/review/8780605/","detailContent":{"introduction":"","pArray":[],"imgs":[]}},{"userPic":"https://img1.doubanio.com/icon/u2109295-7.jpg","userName":"小力子百合","title":"雪域色达","review":"这是一篇游记，记录5月份四天三夜的旅行-观音桥-色达-甲居藏寨-四姑娘山照片都由本人所拍，更多照片在这里：https://www.douban.com/photos/album/1651717275/一飞雪我在五月目睹了一场漫天飞雪。...","detailUrl":"https://www.douban.com/note/635228761/","detailContent":{"introduction":"","pArray":["这是一篇游记，记录5月份四天三夜的旅行","-观音桥-色达-甲居藏寨-四姑娘山","照片都由本人所拍，更多照片在这里：https://www.douban.com/photos/album/1651717275/","","","","","","","我在五月目睹了一场漫天飞雪。","汽车行驶在通往色达县的路上。从成都出发，这是在路上的第三天。绻在最后一排，中排的人们已然昏昏入睡，前面一向精神，积极的星姐也静了下来。大家都倦了。车里，时间仿佛凝固，一片静默，阒然无声，就连发动机的轰鸣和车轮压过路面的摩擦声也变得遥远。","尼哥边把着方向盘边吐着烟，烟雾结合着大家疲惫的呼吸朦胧着车窗。在近四千米高海拔的稀薄空气中，在暮色近临苍茫的青藏高原上，倦意洗涤着回忆。这些天看到的美景，经历的喜悦–一切似乎都模糊了可却又无比清晰，沁入骨髓，正如窗外的漫天飞雪，洗涤着一切色彩，却凸显着山峦本身的形态-巍峨，巉峻，黑压压地直到地平线的尽头。","","本该是墨绿的大地被雪覆盖后只剩一片暗沉的灰，天空更是黯然，一片萧瑟，不见人烟，恰如诗中描述的“千山鸟飞绝，万径人踪灭”。忽然，我看到远处的牧人，在苍茫的画面中沧海一粟。数头牦牛，孤身一人，巍然着，笃定着，伫立于飘然的白雪和呼啸的飓风中。我和他隔着很远，只能去想象他的寂寞孤独，他的凛然无畏，可无论如何，都是一副足以让人心动的画面。","我匆匆地让尼哥停了车，飞速地冲下去，拿起相机，按下快门。","外面的空气无比冷冽，新鲜，加上雪花飘打着肌肤的寒冷刺痛，顿时清醒。疲倦仿佛也被飞雪洗涤，那天，我再未困过，直到很深的夜。","晚饭是丰盛的藏餐–牦牛肉，酥油茶，青稞酒。酒精，结合高原的缺氧带来一种迷离恍惚的兴奋，当众人都欹卧在柔软的沙发上，胸闷，头疼，奄奄一息，我决定晚上出去拍拍色达的夜景，慰藉不能去佛学院看夜景的遗憾。","半夜10点的色达县空旷无人，我漫无目的的闲逛，没有月光，没有星辰，霓虹灯和偶尔车辆的灯光扰着夜的宁静-色达，似乎和普通县城没有区别。可瞥见路边的积雪，我知道，待天明，一定是一片白皑的美好。","次日，初入眼帘的是一片纯净的蓝白。","","挥洒了一宿，天空终于如释重负。床很软，被很暖，可终是抵挡不住那通透的蓝，一颗向往明媚的心早在初醒朦胧的一瞥间就已怦然。那天清晨的二小时是四天中最晴朗的，出了旅馆便没了遗憾。","","沿着大路朝佛学院的方向而行，高原的缺氧感在温和的晨光中荡然无存。无论是快走还是小跑，气息从容，头脑清醒，于眼，于心，保持着对一切的敏感。","昨日迎雪而来，一到县城就见到了路边高耸的佛塔，瑟瑟寒风中它瞻望鹄立着，迎接着我们。有了佛塔，心就安了，它是藏民们寄托祈福的场所，它更是我的坐标系，不论走到哪里，只要瞥见它金光闪闪的塔顶，我便不会迷路。","佛塔越来越近，可真正打动我的，却是后面广袤无际的雪域。我见过很多雪景，还从未见过如此纯净的雪域。山峦披着银白，无始无尽，一切色彩仿佛都是多余，大片白色耀眼夺目，除了天的浩瀚，又有什么能与之相匹？","","","","","无论红尘俗世多么烦忧，无论人心多么复杂，无论我们因成长而不得不带上多少面具，我始终相信，每个人内心都始终有一片纯净的底色，恰如那银白的雪域。久久凝视，刹那间我突然明白，佛塔，寺庙，风景，它们都不是主角，他们只是在衬托，衬托着世界，衬托着信仰，衬托着灵魂。","","","","有信仰的人大概是可以通过他们的方式寻找到自己的纯净，或许只在顷刻间，却愿意为其叩首，愿意转经许愿，在寒冷的清晨，俗世生活开始前认真，虔诚。我知道，待雪化去，世界又会回到它本来的面貌，待虔诚结束，人们又会回到自己喜怒哀乐的世界里。","","","","","绕着佛塔四周转了好大一圈。寺庙，民宿，经幡，烟火，小路，藏民，牦牛，狗，世间万物，甚至是拆迁的杂乱，都毫不违和地嵌在那片雪域里。","","","","","","","","","","","","星姐催我赶紧回去吃早饭，回程来得太匆匆。虽然雪景令人留恋，可汽车再次路过那条满是佛塔的小径，只能痴痴地遥望，不知雪域的色达佛学院在金光闪闪的阳光下会何等的壮观夺目？星轨，天空，结合殷红和银白又该是何等的神秘，下次再来是否已然拆得面目全非？对于太多想象而却未见到的画面总是有太多遗憾。","亲眼见到，一定比任何照片里拍的都美。","","佛学院才是心中的色达。","很久以前，一些僧侣怀揣着信仰，在一片近乎与世隔绝不毛之地安定了下来，听课诵经，静坐关心，年复一年，永不懈怠。后来，越来越多人来此修佛，建立起无数红色的木屋子，在喇荣沟的山坡上，撑起了一片信仰，成就了喇荣五明佛学院，亦或色达佛学院。","","","红衣红墙-苍穹下的那片赫红早就深深地嵌在我对色达最殷切的梦中。有人为了信仰而来，有人为了心灵而来，而我，只为了色彩。","","山上山下，只隔着几十分钟的盘山车程，却宛若两个完全不同的世界。山下还被骄阳烤得微热，山上就已寒冷刺骨。或许正是那肃然的清冷才有了色达的仙气，氤氲弥漫着雄伟的大殿，低沉的诵经声喃喃而至，我终于见到了那满目的红，和照片里看到的一摸一样。","","","沿着小路一路向上，高原的跋涉远比想象的困难，可还是要为了这场色彩的朝圣而不断前行。途径喇荣宾馆，再到坛城，越往高处，就越能感觉到那无数红色小木屋在山谷中铺展开来的壮阔，只可惜色达已不是原来的色达。","色达正在拆迁改造。","沿路到处都是拆迁的痕迹，吊车，卡车，废弃的建材，风中更是弥漫着灰尘和吵杂。对于我们而言，拆迁意味着少了处风景，可对于生活在山上的僧侣，觉姆们，好坏却不得而知。至少有这么一种说法，因为佛学院常年风大干旱，密集的木屋极容易引发火灾，拆迁和改造就是为了防范于此。","","","","可当你知道经典的画面即将不复存在，尽管有再多的理由，始终会感觉到一种遗憾和不甘愿。或许只是我自己的执念太深，无数僧侣经过，或独自一人，或搭伴成群，我也未从他们脸上读出太多的不舍和惆怅，只有大家都有的喜怒哀乐，多了些虔诚，敬畏，和真实。","最近读云姑的《居山而行》，摘抄了这段话：","“庙宇如宫廷，这里面的生活并非世人期许的那样没有烟火，没有争斗，真正发心修行的人，也不会躲避这些事，而是在这里不断磨砺自己的心性，这个道理我虽然很多年前就懂得，确是入道之后才有更切身的体会。”","打水的僧侣，修房的觉姆，一幅幅生活的片段更让我感受到出家的生活并非只是念经拜佛，同我们一样，他们也要为世俗之事操劳，在佛学院里上课，下课，生活的琐碎，人际的烦恼，大致和我们的生活并无两样。","因此，我既没有权利要求他们保持精神的纯净，也没有理由阻止他们追求物质的充盈。","可看着大片被拆却还未重建的废墟，看着格格不入的新式楼房，还是自私地希望红袍中的信仰不要随着拆迁而面目全非，无关色达的样貌，也无关信仰的形式，而是信仰本身，折射在每一双澄澈的双眸里，真挚的笑容间。毕竟，那才是千万人来此求缘朝拜，来此洗净纤尘的理由。","","在坛城，我转了三圈祈福许愿。","一场风雪忽然而至，一片漆黑，只有转经筒还骄傲地闪闪发光。因高反而未上山的同伴在下面催我回去，只能迎着风雪寻找下山的路。风雪交加，电闪雷鸣，山上已不见任何游客，我有些害怕，也不知顶着风雪走了多久，终于找到了下山的台阶。仰头一看，对面的山坡已然全白。","","那场不经意的降雪大概就是我与色达不解的缘分。我期待过艳阳高照藏蓝天空下的色达，我期待过夜幕降临星辰漫天的色达，却从未期待五月的雪域色达，可当瞥见苍穹下那片浩瀚的红白，我终于明白了那才是我最喜欢的搭配，那才是我一直向往却未敢向往的风景。白色是最纯净的自然，红色是浓烈的信仰，两者交融在一起，我仿佛窥到了色达的灵魂。","拿起相机，迫切地想要记录下来，可镜头已是一片雨雪，拍出来一片模糊。只好用纸随便擦了擦，也顾不上山下的催促，试了好久终于拍到一张清晰的照片。匆匆跑下去，总算是没误了下山的巴士。","我们那车人，有人是虔诚的佛教徒，怀揣着朝圣之意前去摩拜，而我的虔诚则在于摄影。她如了愿，见了法师，听了课，我却因为还有太多景色没有看到，太多小径没有探索而始终遗憾。想要随缘，可还是依依不舍地眺望着渐行渐远的红，直至消失。","“一切有为法，如梦幻泡影。”在佛学院滞留的两小时里，就像一场梦。我大概可以理解为什么那么多人宁愿呆在物质匮乏环境恶略的山上，为什么那么多游客去了遍不愿回来——其实，不管是浓烈的信仰还是旅途的跋涉，都是为了用生命去刻下一段刻骨铭心，为迎接死亡最好的铺垫。","一只秃鹰盘旋在最远处的山顶，雪依旧无情地下着，天葬的情景历历在目。","","当所有的诵经，修行都是为了来生的轮回，死亡就变得无比神圣。","","天葬是藏民对于死亡最神圣的仪式，是最尊贵的“布施”，只有德高望重的人才有资格。让鹰禽吞食亡者的尸体，待肉体被殆尽时灵魂也被带到天堂。","尸陀林——神圣而高贵的天葬台透着死亡的气息，阴森，神秘。还未靠近，腐烂的味道就阵阵地袭着我们，有人脸上露出了恶心的表情，有人带上了几层口罩。阎罗宫殿的阎罗王张着大大的嘴吞噬着每一个死去的灵魂，死后人人都必定要去他那里接受公正的审判；宫殿里满是森森的白骨，每一个骷髅都凝视着我们，无刻不在提醒着人们在美丽奢华的生命死后也不过如此。旁边，死者的头发悬至在铜塔上随风飘扬。","","","","","","后面的山坡是布施“执行者”的家。数不清地秃鹫就栖居在山顶上，远远地眺望着，一只只黑色的影子虎视眈眈，随时准备着一场饕餮盛宴。尸体一被带出，秃鹰们便躁动不安，成千上万地盘旋于天际，黑压压地让人感觉到死亡的压迫。不一会儿，小小的天葬台前已然聚满了秃鹰，待仪式一结束，就蜂拥而至地扑上去，塞满了葬台，煽动着翅膀，扭曲着身躯，争前恐后地“帮助”死者轮回。","","","","","那么多秃鹫，那么点尸体，我只怀疑他们不够吃——还好仪式每天都进行，在下午两点半。。。。。","","","尸体每天都有，毕竟人终有一死。最终——每个人都得自己孤独的面对死亡，无一例外。可直到那一刻，我们都在刻意回避，即便是目睹了一场天葬，也只愿意毫不动容地做一个看客，只是震惊于那或残忍或神秘的异文化，不愿意过多地去思考死亡本身。","其实死亡离我们很近，在我不长的人生里，很多有过交集的人都已逝去，有老有少，大部分早被遗忘。天葬，那血腥的场面，那腐臭的味道，那野蛮的饕餮，刺激着我们最不情愿的感官，以最激烈的方式将死亡呈现于面前，逼着我们去面对轮回中生死不由自主的无奈，去思索人生，无常，生命的意义。","","","海德格尔认为人类应该向死而生，这大概和轮回不谋而合。唵嘛呢叭咪哞！","山坡上也有不少可爱的土拨鼠，他们每天悄然地目睹着天葬，无动于衷。传说，人们从来没见过秃鹫的尸体，在它们预感自己即将死亡的之时，会一直拼命往高空飞去，一直朝着太阳的方向，腾空万里，直到太阳和气流把他们的躯体消融一尽。而土拨鼠，只是会在地里自然地死去，化为尘土。死对于他们没有意义，因为死不会伤害到它们。它们既不是死亡的使者也没有值得祭奠的生命","","","","","","叙利亚诗人阿多尼斯说，“万物都会走向死亡，只有人除外，是死亡向他走来。”死亡只对我们来说有意义，可恰恰是赋予了它太多意义，我们对自己没有深切的自信，我们怕自己对死者的爱不够深，怕自己忘了他们","死,","不是活生生的。","死是人自身感情的即将死亡。","就因为对死的惧，对情的追逐，变成了人类世世不朽的讴歌。","不知过了多久，秃鹫开始渐渐散去，风也拨开了云雾，太阳再次照射了下来，刚才残忍血腥的一幕仿佛从未发生。抬头仰望，一轮日晕悬在空中，环绕着太阳，七彩的条带两侧有两只秃鹰正在翱翔。死者的灵魂应该是被送入天堂了吧？又有谁即将诞生去追逐属于他的一世情缘呢？","","","仓央嘉措有一首诗是这么写的：","人世间的所有温情，都浓浓地化在了这四天三夜的旅途中。","在观音桥，夜晚，大家围着篝火跳舞，享受着藏族的热情。","在丹巴藏寨，鲜花布满了藏人们的寨子，依着翠绿的山，云雾缭绕，温润着清晨，母亲温柔地看着自己正吐着舌头俏皮可爱的儿子。","在老折山口和四姑娘垭口，一望无际的高山雪域一次次地激起大家的热情。","在无处都是美景的路上，充满了大家的欢声笑语。","","","","","","","","到了色达，经历了天葬，目睹了雪域，纯净了心灵，人间所有的色彩焕然一新。一切即使如幻梦泡影，又怎能不去爱这个多姿多彩的世界。","","多年以后，当我面对生死，我大概会想起这片雪域色达，想起人生路上的总总风景和总总情愫。我知道，漫天的鹰鹫依然会翱翔在四千米海拔上的朗朗诵经声，消失在喇嘛们鳞次栉比的红色居所背后，有人死也有人生，轮回永无止境。","最后","星姐和尼哥相识于牛背山的一次徒步，最近刚领了证。祝福他们。","","","","原文发在","我的公众号：小力摄影LLSPhotography-","一个用快门和心灵记录世界的地方.","","","","",""],"imgs":["https://img3.doubanio.com/view/note/llarge/public/p45039125.jpg","https://img1.doubanio.com/view/note/llarge/public/p45039517.jpg","https://img1.doubanio.com/view/note/llarge/public/p45039119.jpg","https://img3.doubanio.com/view/note/llarge/public/p45039126.jpg","https://img3.doubanio.com/view/note/llarge/public/p45039130.jpg","https://img3.doubanio.com/view/note/llarge/public/p45039641.jpg","https://img3.doubanio.com/view/note/llarge/public/p45039695.jpg","https://img1.doubanio.com/view/note/llarge/public/p45039668.jpg","https://img1.doubanio.com/view/note/llarge/public/p45039759.jpg","https://img3.doubanio.com/view/note/llarge/public/p45039816.jpg","https://img3.doubanio.com/view/note/llarge/public/p45039955.jpg","https://img1.doubanio.com/view/note/llarge/public/p45039948.jpg","https://img1.doubanio.com/view/note/llarge/public/p45039999.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040000.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040015.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040045.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040072.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040073.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040081.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040079.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040088.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040106.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040108.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040125.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040126.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040130.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040135.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040140.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040139.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040268.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040269.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040270.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040220.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040211.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040239.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040240.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040256.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040253.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040265.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040308.jpg","https://img3.doubanio.com/view/note/large/public/p45040332.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040343.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040481.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040485.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040499.jpg","https://img1.doubanio.com/view/note/large/public/p45040509.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040507.jpg","https://img3.doubanio.com/view/note/large/public/p45040521.jpg","https://img3.doubanio.com/view/note/large/public/p45040572.jpg","https://img1.doubanio.com/view/note/large/public/p45040577.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040576.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040584.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040599.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040590.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040597.jpg","https://img1.doubanio.com/view/note/large/public/p45040608.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040611.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040619.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040626.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040655.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040672.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040674.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040675.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040719.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040718.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040729.jpg","https://img3.doubanio.com/view/note/large/public/p45040721.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040737.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040740.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040742.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040746.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040743.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040749.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040773.jpg","https://img3.doubanio.com/view/note/large/public/p45040772.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040798.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040812.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040813.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040828.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040827.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040830.jpg","https://img3.doubanio.com/view/note/large/public/p45040832.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040839.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040841.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040850.jpg","https://img3.doubanio.com/view/note/large/public/p45040856.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040864.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040873.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040888.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040889.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040894.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040893.jpg","https://img1.doubanio.com/view/note/llarge/public/p45040897.jpg","https://img3.doubanio.com/view/note/large/public/p45040896.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040901.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040900.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040902.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040904.jpg","https://img3.doubanio.com/view/note/large/public/p45040914.jpg","https://img3.doubanio.com/view/note/llarge/public/p45040915.jpg","https://img3.doubanio.com/view/note/large/public/p45040916.jpg","https://img1.doubanio.com/view/note/large/public/p45040937.jpg"]}}]},{"title":"新书速递","subjects":[{"images":{"medium":"https://img3.doubanio.com/lpic/s29511213.jpg"},"title":"鲤·猫知道一切","rating":{"average":"","stars":0},"author":"张悦然主编","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29411474.jpg"},"title":"今日店休","rating":{"average":"","stars":0},"author":"坂本健一","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29507802.jpg"},"title":"黑匣子思维","rating":{"average":"","stars":0},"author":"[英]马修·萨伊德","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29507656.jpg"},"title":"清朝穿越指南","rating":{"average":"","stars":0},"author":"橘玄雅","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29469930.jpg"},"title":"日日之食：家常菜的小秘密","rating":{"average":"","stars":0},"author":"陈宇慧@田螺姑娘","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29520401.jpg"},"title":"飞行家","rating":{"average":"","stars":0},"author":"双雪涛","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29522135.jpg"},"title":"历史的温度","rating":{"average":"","stars":0},"author":"张玮","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29520445.jpg"},"title":"日蚀","rating":{"average":"","stars":0},"author":"[日]平野启一郎","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29508490.jpg"},"title":"好好工作","rating":{"average":"","stars":0},"author":"懒人老猫","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29487030.jpg"},"title":"潜能者们","rating":{"average":"","stars":0},"author":"大头马","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29473881.jpg"},"title":"幽玄·物哀·寂","rating":{"average":"","stars":0},"author":"[日]大西克礼","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29502307.jpg"},"title":"上流法则","rating":{"average":"","stars":0},"author":"[美]埃默·托尔斯","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29505028.jpg"},"title":"最后的十字军东征","rating":{"average":"","stars":0},"author":"[英]奈杰尔·克利夫","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29484751.jpg"},"title":"安德鲁的大脑","rating":{"average":"","stars":0},"author":"[美]E.L.多克托罗","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29522831.jpg"},"title":"中国革命","rating":{"average":"","stars":0},"author":"[德]于尔根·奥斯特哈默","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29508781.jpg"},"title":"喜剧演员","rating":{"average":"","stars":0},"author":"[英]格雷厄姆·格林","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29495423.jpg"},"title":"陌生人溺水","rating":{"average":"","stars":0},"author":"[美]拉里莎·麦克法夸尔","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29510908.jpg"},"title":"小小巴黎书店","rating":{"average":"","stars":0},"author":"[德]妮娜·乔治","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29490185.jpg"},"title":"自恋时代","rating":{"average":"","stars":0},"author":"[美]简·M.腾格/W.基斯·坎贝尔","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29493777.jpg"},"title":"凯特的选择","rating":{"average":"","stars":0},"author":"[美]安·泰勒","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29449647.jpg"},"title":"明治维新亲历记","rating":{"average":"","stars":0},"author":"[英]萨道义","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29502453.jpg"},"title":"三个宝物","rating":{"average":"","stars":0},"author":"[日]芥川龙之介","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29496572.jpg"},"title":"关于设计的思考","rating":{"average":"","stars":0},"author":"[美]保罗·兰德","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29507751.jpg"},"title":"沉吟","rating":{"average":"","stars":0},"author":"[西班牙]梅尔塞·罗多雷达","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29510649.jpg"},"title":"孤独的城市","rating":{"average":"","stars":0},"author":"[英]奥利维娅·莱恩","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29507149.jpg"},"title":"羊与钢的森林","rating":{"average":"","stars":0},"author":"[日]宫下奈都","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29527875.jpg"},"title":"自由与爱之地","rating":{"average":"","stars":0},"author":"云也退","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29507921.jpg"},"title":"庶出的标志","rating":{"average":"","stars":0},"author":"[美]弗拉基米尔·纳博科夫","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29483431.jpg"},"title":"在故宫寻找苏东坡","rating":{"average":"","stars":0},"author":"祝勇","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29494255.jpg"},"title":"飞越玫瑰园","rating":{"average":"","stars":0},"author":"张佳玮","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29508452.jpg"},"title":"建筑改变日本","rating":{"average":"","stars":0},"author":"[日]伊东丰雄","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29494781.jpg"},"title":"戴上手套擦泪","rating":{"average":"","stars":0},"author":"[瑞典]乔纳斯·嘉德尔","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s28223151.jpg"},"title":"文稿拾零","rating":{"average":"","stars":0},"author":"[阿根廷]博尔赫斯","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29508798.jpg"},"title":"秀才的手表","rating":{"average":"","stars":0},"author":"袁哲生","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img1.doubanio.com/lpic/s29491738.jpg"},"title":"巴黎：现代城市的发明","rating":{"average":"","stars":0},"author":"[美]若昂·德让","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29508790.jpg"},"title":"寂寞的游戏","rating":{"average":"","stars":0},"author":"袁哲生","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29480226.jpg"},"title":"贝拉·塔尔：之后的时间","rating":{"average":"","stars":0},"author":"[法]雅克·朗西埃","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29503705.jpg"},"title":"海盗奇谭","rating":{"average":"","stars":0},"author":"盛文强","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29497323.jpg"},"title":"达利","rating":{"average":"","stars":0},"author":"[法]埃德蒙·波顿","classification":"","reviews":"","reviewer":"","price":""},{"images":{"medium":"https://img3.doubanio.com/lpic/s29474976.jpg"},"title":"鸦雀无声","rating":{"average":"","stars":0},"author":"段一","classification":"","reviews":"","reviewer":"","price":""}]},{"title":"最受关注图书榜","subjects":[{"images":{"medium":"https://img3.doubanio.com/spic/s29466436.jpg"},"title":"沉睡的人鱼之家","rating":{"average":"7.3","stars":36.5},"author":"","classification":"东野圭吾/小说/日本","reviews":"对于生命，究竟是实现价值最大化的好？还是顺意内心情感的极度不舍的好？一颗胖土豆评论","reviewer":"一颗胖土豆评论","price":""},{"images":{"medium":"https://img3.doubanio.com/spic/s29470672.jpg"},"title":"深度工作","rating":{"average":"8.2","stars":41},"author":"","classification":"自我管理/工作/方法论","reviews":"深度工作并非一种无用的技能，而是任何想要在竞争激烈的全球化信息经济时代立足的人都应该掌握的核心技能。魔云兽评论","reviewer":"魔云兽评论","price":""},{"images":{"medium":"https://img3.doubanio.com/spic/s29469414.jpg"},"title":"醒来的女性","rating":{"average":"8.7","stars":43.5},"author":"","classification":"女性/小说/美国文学","reviews":"你看，我没有答案，但我将用余生来寻找答案——与其麻木地沉睡，不如痛苦地醒来。怀璧不予评论","reviewer":"怀璧不予评论","price":""},{"images":{"medium":"https://img3.doubanio.com/spic/s29460026.jpg"},"title":"与火同行","rating":{"average":"8.4","stars":42},"author":"","classification":"电影/大卫·林奇/艺术","reviews":"大卫·林奇始终着迷于一种梦幻般的电影语言的探索——神秘的人物、怪异的场景、离奇的故事、梦魇的气氛。喵发财咪评论","reviewer":"喵发财咪评论","price":""},{"images":{"medium":"https://img1.doubanio.com/spic/s29450549.jpg"},"title":"小说灯笼","rating":{"average":"8.4","stars":42},"author":"","classification":"太宰治/日本文学/小说","reviews":"太宰在这里越是哀伤，就越要露出温柔的笑脸，模仿温柔的人，大抵也是一个温柔的人吧。艾米斯丹鱼评论","reviewer":"艾米斯丹鱼评论","price":""},{"images":{"medium":"https://img1.doubanio.com/spic/s29487688.jpg"},"title":"可怕的中年全10册","rating":{"average":"7.8","stars":39},"author":"","classification":"中年危机/幽默/英国","reviews":"（英式冷）幽默的巅峰（没有任何套路的突袭式幽默），老中青所有成年人的（哈哈哈）人生指南书！btr评论","reviewer":"btr评论","price":""},{"images":{"medium":"https://img1.doubanio.com/spic/s29497457.jpg"},"title":"双峰:神秘史","rating":{"average":"9.0","stars":45},"author":"","classification":"双峰/悬疑/大卫林奇","reviews":"历史的秘密以一连串Mayday结束，《双峰镇》，25年后，也正式向我们发出讯号：WelcomebacktoTwinPeaks!April.Yue评论","reviewer":"April.Yue评论","price":""},{"images":{"medium":"https://img1.doubanio.com/spic/s29450679.jpg"},"title":"哈佛商学院谈判课","rating":{"average":"8.0","stars":40},"author":"","classification":"谈判/商业/口才","reviews":"划分敌友，只是明确了自己的处境，但并不一定要把敌人彻底消灭，化敌为友才是更妙的政治技艺。danyboy评论","reviewer":"danyboy评论","price":""},{"images":{"medium":"https://img1.doubanio.com/spic/s29453417.jpg"},"title":"火花","rating":{"average":"8.1","stars":40.5},"author":"","classification":"又吉直树/日本/小说","reviews":"又吉直树利用质朴的文字将读者的触角引领开去，直抵漫才艺人的心灵深处。Shirleysays评论","reviewer":"Shirleysays评论","price":""},{"images":{"medium":"https://img3.doubanio.com/spic/s29459711.jpg"},"title":"不思议图书馆","rating":{"average":"7.6","stars":38},"author":"","classification":"寺山修司/怪奇/日本","reviews":"这是一座怪诞文学的图书馆，更是一座陈列着稀奇古怪的宝物的博物馆。joanna评论","reviewer":"joanna评论","price":""}]},{"title":"电子图书","subjects":[{"images":{"medium":"https://img1.doubanio.com/view/ark_article_cover/retina/public/37987699.jpg?v=1503381556.0"},"title":"带着鲑鱼去旅行","rating":{"average":"","stars":0},"author":"[意]安伯托·艾柯","classification":"","reviews":"","reviewer":"","price":"14.99"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/36531613.jpg?v=1500535855.0"},"title":"未来镜像","rating":{"average":"","stars":0},"author":"刘慈欣/夏笳/陈揪帆/韩松/张冉/潘海天/郝景芳/阿缺/宝树","classification":"","reviews":"","reviewer":"","price":"31.86"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/2426691.jpg?v=1499915258.0"},"title":"心理罪：画像（电影《心理罪》原著）","rating":{"average":"","stars":0},"author":"雷米","classification":"","reviews":"","reviewer":"","price":"9.99"},{"images":{"medium":"https://img1.doubanio.com/view/ark_article_cover/retina/public/36902259.jpg?v=1501224013.0"},"title":"独居的一年","rating":{"average":"","stars":0},"author":"[美]约翰·欧文","classification":"","reviews":"","reviewer":"","price":"34.00"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/36355072.jpg?v=1500547514.0"},"title":"北京，北京（2017）","rating":{"average":"","stars":0},"author":"冯唐","classification":"","reviews":"","reviewer":"","price":"18.00"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/15077436.jpg?v=1445237656.0"},"title":"火星救援","rating":{"average":"","stars":0},"author":"[美]安迪·威尔","classification":"","reviews":"","reviewer":"","price":"16.00"},{"images":{"medium":"https://img1.doubanio.com/view/ark_article_cover/retina/public/38178938.jpg?v=1503658452.0"},"title":"爱是一种好得不得了的“病毒”","rating":{"average":"","stars":0},"author":"蔡澜","classification":"","reviews":"","reviewer":"","price":"19.90"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/35656644.jpg?v=1498807203.0"},"title":"悟空传","rating":{"average":"","stars":0},"author":"今何在","classification":"","reviews":"","reviewer":"","price":"15.99"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/13302885.jpg?v=1442300710.0"},"title":"一个人的好天气","rating":{"average":"","stars":0},"author":"[日]青山七惠","classification":"","reviews":"","reviewer":"","price":"5.99"},{"images":{"medium":"https://img3.doubanio.com/view/ark_article_cover/retina/public/19491222.jpg?v=1458109191.0"},"title":"什么是杰作","rating":{"average":"","stars":0},"author":"[法]夏尔·丹齐格","classification":"","reviews":"","reviewer":"","price":"13.50"}]},{"title":"最受欢迎的书评","subjects":[{"images":"https://img3.doubanio.com/mpic/s29504380.jpg","introduction":"在一笔一划中修炼","user":"小迷糊温暖","bookName":"《写字的力量系列：《写字的力量》》","content":"本书是台湾知名书法家侯信永的首书巨献，侯信永，中国台湾书法家。自幼师承父亲学习毛笔书法，致力推广汉字，传承与书写推广汉子传承与书写艺术是5余年，现任艺峰书法学院苑CEO兼专任老师。著有《写字的力量》《..."},{"images":"https://img1.doubanio.com/mpic/s29510519.jpg","introduction":"即便成长之路总是艰辛，也要步履不停","user":"向沐然","bookName":"《愿你的孤独不负走过的路》","content":"什么是孤独？孤独几乎成了现代年轻人最喜欢谈及的词汇之一。大概，我们每个人都会感受到孤独的，可能是面对空荡荡的房间，一时不知所措，突然的情绪化不知道怎么消除，发个朋友圈期待被某些人看到后回复或安慰，..."},{"images":"https://img1.doubanio.com/mpic/s29508987.jpg","introduction":"我们“不配”过庸碌的人生","user":"枫枫lam","bookName":"《心怀野念》","content":"那一段段情、那一丝丝爱意变成现在跟你谈着观念、聊着人生、念着野心，作者西门媚将原本想谈的爱情融入到了野念，告诉我们马尔克斯、王小波、罗大佑、林达、多丽丝莱辛、米兰昆德拉、奥尔罕帕慕克等等这些各自领..."},{"images":"https://img3.doubanio.com/mpic/s29476260.jpg","introduction":"唯独人心除外","user":"文泽尔","bookName":"《雪落香杉树》","content":"据黄竞存那篇追忆文章《我的哥哥黄仁宇》记载，2000年1月8日，加州时间上午八时左右，黄仁宇与夫人Gayle专程驱车二十多英里，去一家电影院观看某部即将下线的文艺片。原本是件令人开心的事，然而天有不测风云：..."}]}]